/* 
  Info.strings
  CCC

  Created by Mike Bombich on 6/13/18.
  
*/
"NSCalendarsUsageDescription" = "こうすることで、CCCはこのアプリケーションのデータをバックアップできます。この設定は“システム環境設定” > “セキュリテイとプライバシー”からいつでも変更できます。";
"NSContactsUsageDescription" = "こうすることで、CCCはこのアプリケーションのデータをバックアップできます。この設定は“システム環境設定” > “セキュリテイとプライバシー”からいつでも変更できます。";
"NSLocationUsageDescription" = "こうすることで、CCCはこのアプリケーションのデータをバックアップできます。この設定は“システム環境設定” > “セキュリテイとプライバシー”からいつでも変更できます。";
"NSPhotoLibraryUsageDescription" = "こうすることで、CCCはこのアプリケーションのデータをバックアップできます。この設定は“システム環境設定” > “セキュリテイとプライバシー”からいつでも変更できます。";
"NSRemindersUsageDescription" = "こうすることで、CCCはこのアプリケーションのデータをバックアップできます。この設定は“システム環境設定” > “セキュリテイとプライバシー”からいつでも変更できます。";
"NSDesktopFolderUsageDescription" = "こうすることで、デスクトップフォルダに、またはデスクトップフォルダからファイルをコピーするタスクを作成することができる他、そのフォルダにあるファイルをバックアップタスクから除外することができます。この設定は、“システム環境設定” > “セキュリティとプライバシー”からいつでも変更できます。";
"NSDocumentsFolderUsageDescription" = "こうすることで、書類フォルダに、または書類フォルダからファイルをコピーするタスクを作成することができる他、そのフォルダにあるファイルをバックアップタスクから除外することができます。この設定は、“システム環境設定” > “セキュリティとプライバシー”からいつでも変更できます。";
"NSDownloadsFolderUsageDescription" = "こうすることで、ダウンロードフォルダに、またはダウンロードフォルダからファイルをコピーするタスクを作成することができる他、そのフォルダにあるファイルをバックアップタスクから除外することができます。この設定は、“システム環境設定” > “セキュリティとプライバシー”からいつでも変更できます。";
"NSRemovableVolumesUsageDescription" = "こうすることで、CCCは外部デバイスに、および外部デバイスからファイルをコピーできます。この設定は、“システム環境設定” > “セキュリティとプライバシー”からいつでも変更できます。";
"NSNetworkVolumesUsageDescription" = "こうすることで、CCCはネットワークボリュームに、およびネットワークボリュームからファイルをコピーできます。この設定は、“システム環境設定” > “セキュリティとプライバシー”からいつでも変更できます。";
"CCC Task Configuration" = "CCCタスク構成";
